{
  "client": "EYT",
  "template": "template1",
  "templateFile": "privacy-policy.pug",
  "outputFilename": "terms-of-service.html",
  "templateData": {
    "title": "execYOUtion",
    "meta": {
      "title": "execYOUtion: better execution driven by YOU.",
      "description": "exec.YOU.tion legal document template.",
      "keywords": "chatbot, terms of service, privacy policy"
    },
    "contacts": {
      "phone": "+1-800-799-2456",
      "email": "info@execyoution.com"
    },
    "copyright": {
      "text": "© 2019 execYOUtion.",
      "url": "https://www.execyoution.com",
      "privacy": "privacy-policy.html",
      "tos": "terms-of-service.html"
    },
    "address": {
      "latitude": 43.7255,
      "longitude": -79.4032,
      "zoom": 16,
      "company": "execYOUtion Inc.",
      "location": "3080 Yonge St Suite 6060 <br>Toronto, ON, M4N 3N1"
    },
    "assets": {
      "logo": "assets/img/eyt_logo_1200_233.png"
    },
    "texts": {
      "line1": "CONVERSATIONAL BOTS",
      "line2": "THAT DELIVER",
      "line3_word1": "customer",
      "line3_word2": "results",
      "icon_class1": "fa fa-circle-thin",
      "icon_class2": "fa fa-play"
    },
    "links": {
      "web_url": "#!",
      "messenger_url": "#!"
    },
    "navlinks": [
      {
        "href": "what_you_get.html",
        "text": "what <font color=\"red\">YOU</font> get"
      },
      {
        "href": "conversation.html",
        "text": "Join The Conversation"
      },
      {
        "href": "skills.html",
        "text": "Chatbot Skills"
      },
      {
        "href": "tel:+18007992456",
        "text": "Call us: 800-799-2456"
      },
      {
        "href": "//messenger.com/t/1min.me",
        "text": "Connect on Messenger"
      },
      {
        "href": "/bot/",
        "text": "Connect on the web"
      }
    ],
    "pageTitleH3": "Terms of Service",
    "lastUpdated": "June 12, 2018",
    "information": "<p>These Terms of Service (\"<strong>Agreement</strong>\") are entered into between you (hereinafter referred to as the \"Member\" and also as \"you\" or \"your\") and execYOUtion Inc., a company governed under the laws of Ontario, Canada (\"Company\", \"we\", \"our\" or \"us\").</p><p>Please review this Agreement since it affects your legal rights and obligations. If you cannot agree to be bound by this Agreement, do not access or use our website located at execyoution.com, 1min.me and any related software (the \"<strong>Site</strong>\"). By using the Site, you hereby (i) agree to be bound by the same, and (ii) represent and warrant that you have the right, authority, and capacity to enter into this Agreement.</p><p>If you agree to this Agreement on behalf of a legal entity, you represent and warrant that you have the authority to execute the present Agreement for and on behalf of such legal entity.</p><p>This Agreement includes and hereby incorporates by reference the Company's policies referred to herein. The Company's policies may be modified by the Company during the continuance of this Agreement, in its sole discretion. In the event of a conflict between any such policies and this Agreement, this Agreement shall prevail.</p>",
    "content": [
      {
        "title": "INTERPRETATION",
        "content": "<p><strong>\"Account\"</strong> means an account that Members register/sign up with the Company via the Site.</p><p><strong>\"Customer\"</strong> means a Member that is a business which makes Accounts with the Company for the purposes of receiving Services in exchange of Subscription Fee;</p><p><strong>\"User\"</strong> means a Member who is either (i) a customer of Company's Customers, or (ii) an employee/owner-operator of the Customer;</p><p><strong>\"Services\"</strong> means multiple resources made available by the Company to the Customers and Users that may be accessed through any medium or device now known or hereafter developed. The major component of the Services includes (i) Technology Tool, and (ii) Content;</p><p><strong>Technology Tool\"</strong> is a collection of software tools developed by the Company and made available to its Customers and Users through a conversational bot interface (\"chatbot\") available on 1min.me) to help Customers and Users in the manner described in Section 8 hereto;</p><p><strong>\"Chatbot Skills\"</strong> refers to specific business activities in marketing, sales, customer service and human resources that can be automated or simplified using our Technology Tool. The Company will continuously increase the number of such skills made available to its Customers and Users;</p><p><strong>\"Content\"</strong> means marketing videos that are custom-produced by the Company for a specific Customer; as well as other videos, articles, images and/or similar content either produced or curated by the Company for the benefit of the Customers (individually and collectively) to be made available with or without a fee;</p><p><strong>\"Subscription Fee\"</strong> means a monthly fee charged by the Company to be paid by the Customers for receiving custom-produced Content. The Subscription Fee varies from Customer to Customer depending on the Content they receive;</p><p><strong>\"Acceptable Payment Method\"</strong> means a payment method or agent approved by the Company for buying the Content;</p><p><strong>\"Effective Date\"</strong> shall mean the date of acceptance of this Agreement by you.</p><p><strong>\"Proprietary Rights\"</strong> means any and all rights, title, ownership and interest in and to copyrights, mask works, industrial designs, trademarks, service marks, trade names, trade secrets, patents, and any other rights to intellectual property, recognized in any jurisdiction, whether or not perfected.</p><p>Any reference in this Agreement to a \"written notice\" or related expressions shall mean a notice given in writing to the email address that the party has nominated.</p><p>The headings of the Agreement are for convenience only and shall not affect its interpretation.</p><p>Unless otherwise specified, words importing the singular include the plural, words importing any gender include every gender, and words importing persons include bodies corporate and un-incorporate and (in each case) vice versa.</p><p>Reference to this Agreement or any other document shall, where appropriate, be meant as references to this Agreement or such other document as varied, supplemented, novated and/or replaced in any manner from time to time.</p>"
      },
      {
        "title": "ABOUT THE SITE",
        "content": "The Site is Software-as-a-Service (SaaS) platform wherein Company provides (in general) products and services relating to (among others) marketing, business growth, leadership and best business practices.<br><br>Without limiting the generality of the foregoing and giving the Customer and Users an idea what the Site does, the Content will come under the purview of the products and Technology Tool will come under the purview of services."
      },
      {
        "title": "DESCRIPTION OF SERVICES",
        "content": "The Company, in exchange of a monthly Subscription Fee, provides each Customer with access to a rich collection of resources, including for the time being (i) communication tools to connect with their customers, (ii) automation of specific company workloads, (iii) curation of publicly available content to be used on the platform (iii) a minimum of one custom-produced marketing video each month to share with their customers and/or employees (iv) monthly analysis and reports regarding interaction of their customers through the Site."
      },
      {
        "title": "REGISTRATION",
        "content": "You must create an Account on the Site in order to enjoy our Services. During registration, you shall be required to provide contact information, consisting of a valid email address, username and password. The registration shall be deemed to be conclusive proof that you use our Site. We reserve the right, with or without giving any reasons, to reject, remove, restrict or suspend any username.<br><br>For registration as Customer, you must be a business and you shall be required to provide your business name, address and financial information. You are hereby required to provide accurate and complete information. After registration, each Customer will have resources through which the customers / employees of the Customer may sign up on the Site as Users.<br><br>Users who register on the Site must be affiliated with one Customer profile in the manner as defined herein above. The Users will have access to the service through a URL that links to a specific Customer&rsquo;s custom-built webpage.<br><br>The registration shall be non-transferrable. It shall be your sole duty to keep your username and password confidential and Company shall bear no responsibility for any access, use/misuse of the Site in connection with your Account. If you become aware of any unauthorized use of your Account, you must notify the Company in writing of such use."
      },
      {
        "title": "SITE AND SERVICES LICENSE",
        "content": "Subject to and conditioned on compliance with this Agreement and the other Site policies, the Company grants you a limited license to access and, if you are a Customer and/or User, to use this Site and Services for the purpose of enjoying the Services made available and authorized from this Site.<br><br>You shall not access or use the Site or Services for any reasons that are in competition with the Company. You must not sell, reproduce, distribute, modify, display, publicly perform, prepare derivative works based on, repost or otherwise use any content of this Site in any way for any public or commercial purpose without prior written consent of the Company. You must not use any content of this Site on any other website or in a networked computer environment for any purpose except your own viewing. You must not frame or link to the Site except as permitted in writing by the Company. You must not attempt to reverse engineer or attempt to interfere with the operation of any part of this Site unless expressly permitted by law. This Site or any portion of this Site may not be reproduced, duplicated, copied, sold, resold or otherwise exploited for any commercial purpose that is not expressly permitted by the Company. The Company and its licensors retain all of their right, title and interest in and to all patent rights, inventions, copyrights, know-how, and trade secrets relating to the Site. The Site logo and name are trademarks of the Company, and may be registered in certain jurisdictions. All other product names, company names, marks, logos and symbols on the Site may be the trademarks of their respective owners. Except as expressly stated, nothing in this Agreement confers any license under any of Company's or any third party's Proprietary Rights, whether by estoppel, implication or otherwise."
      },
      {
        "title": "SUBSCRIPTION AND PAYMENT",
        "content": "The customized Content is available for a monthly Subscription Fee. The Subscription Fee is notified to each Customer from time to time. Customers shall pay all applicable fees in connection with such Content. Subscription Fee made by Customers for buying the Content must be paid using any one of Acceptable Payment Method.<br><br>The Customers shall be liable to pay the Subscription Fee upon the acceptance of the Content from the Company.<br><br>The Subscription Fee for the first month of shall be payable within seven (07) days of launching of the Services. All subsequent Subscription Fees shall be payable on the first day of the billing period. For ease of reference, the billing period shall be the same date of each month (For example if Services were launched on 7th, the billing cycle will be from 7th to 7th of each month.<br><br>Until stated otherwise in this Agreement, the Company shall only charge for the Content and the rest of the Services are being provided free of cost."
      },
      {
        "title": "CANCELLATION AND REFUNDS",
        "content": "As a gesture of goodwill, the Company will be producing the initial custom-produced Content (specific to a Customer) before getting paid for said Content, thereby subjecting its Company resources to high business risks. For that purpose, all fees, once paid, are non-refundable unless expressly stated otherwise on the Site. You represent to Company that you are the authorized Account holder or an authorized user of the chosen Acceptable Payment Method used to pay for the Content. The Content is provided \"AS IS\" with no warranties of any kind.<br><br>If a Customer chooses to cancel the Services, it shall be liable to pay the current month&rsquo;s Subscription Fee (to cover the cost of the custom video, pre-produced on a monthly basis for the Customer). The Customer can choose to continue using the Site and associated services until the end of the current billing cycle.. For avoidance of doubt, a Customer shall be liable to pay its monthly Subscription Fee on the day the current billing cycle has started."
      },
      {
        "title": "TECHNOLOGY TOOL",
        "content": "The Technology Tool will be accessible from the 1min.me website. Users will access the platform by via the chatbot providing a collection of Chatbot Skills enabling Users to perform business activities such as:<br><br>A) For the Customer&rsquo;s employees:<br><ul style=\"list-style-type: disc; padding-left: 30px;\"><li>Sending marketing materials to customers and collecting feedback.</li><li>Managing customers relations</li><li>Defining and tracking corporate targets - individually or collectively,</li><li>Managing performance of individuals and teams.</li></ul><br><br>B) For the Customer&rsquo;s customers:<br><ul style=\"list-style-type: disc; padding-left: 30px;\"><li>Ordering products and services from the Customers,</li><li>Booking appointments,</li><li>Receiving marketing materials and other contents,</li><li>Providing feedback (solicited and unsolicited)</li></ul><br><br>The conversational bot interface to the Technology Tool may be invoked using text or voice commands. Additionally you the service will be available through third party provider (\"Channels\") of chat applications, including (without limitation) Facebook Messenger and Slack. You shall have the option to switch between Channels to use 1min.me and continue the interaction without losing the history.<br><br>While using the Service, you agree that you are not (a) a citizen or resident of a country in which the use of Site, Services, chatbots and/or affiliated channels are prohibited by law, decree, regulation, treaty or administrative act; and (b) a citizen or resident of, or located in, a country or region that is subject to Canada's sanctions or embargoes.<br><br>The Company exclusively reserves all Proprietary Rights relating to its Technology Tool. The use of 1min.me, the conversational chatbot and any/all of the associated Chatbot Skills does not, in any way, constitute transfer, assignment, sale, lease or similar rights to the Members (Customers and Users)."
      },
      {
        "title": "CONTENT PRODUCTION",
        "content": "<p>The Company shall, in exchange for Subscription Fee, and in order to help its Customers effectively market their businesses, provide one custom-produced video every month.. The custom-produced Content and the elements contained therein, including without limitation, the text, logos, graphics, icons and images, software, code, and other components comprising the Content, are exclusive Proprietary Rights of the Company and are protected under copyright laws except for the logos, trade names and other Proprietary Rights of the Customer.</p><p>Additional Content may be provided at the sole discretion of the Company but the Company shall not be bound to do the same. In addition to the above, Company also provides curated Content from the public domain to all the Customers.</p><p>We welcome the Customers' input in producing the Content but the same may be incorporated in the subsequent productions. The Content is provided on &ldquo;As-Is&rdquo; basis and the Customer forfeits the right to reject the Content upon &ldquo;acceptance&rdquo; or &ldquo;use&rdquo; of such content.</p><p>The Company exclusively reserves all Proprietary Rights in and to the Content. Subject to the compliance with this Agreement, the Company grants the Customers a non-exclusive, non-sublicensable license to access and use the Content on its websites, social media platforms and any other marketing material it produces. While using the Content in the manner provided hereinabove, the Customer shall attribute the production of Content to the Company. Any other use of the Content or Services is strictly prohibited. Any unauthorized use of the Site and Services shall immediately terminate the limited license granted by the Company.</p>"
      },
      {
        "title": "CONTENT NOT TO BE DEEMED \"PROFESSIONAL ADVICE\"",
        "content": "<p>The videos are usually of 30 seconds to 1 minute length and are provided with the intention to help grow the business by providing information relating to (among others) marketing, business growth, leadership and best business practices. Since the businesses demand lots of time to help them grow and sustain, thereby pure reliance on Content is not prudent. So the information contained in the Content is for general informational purposes only. Any procedures, approaches, tricks and techniques mentioned in the Content are merely recommendations by the Company and/or following the procedures do not guarantee that results will be same as experienced by us.</p><p>Furthermore, the information contained is provided with the understanding that such information shall not be deemed as \"professional services\" on the subject matter and it should not be treated as an alternative to the advice and/or services of a professional. We do not accept any liability to any person who does rely on the content and information of this Site.</p>"
      },
      {
        "title": "MANAGEMENT RESPONSIBILITY",
        "content": "<p>The provision of Services by the Company is intended to help Customers grow, build and market their business. However, Customer is fully and exclusively responsible for its own business performance. In addition, Customer has full and exclusive responsibility for understanding and ensuring compliance with any regulatory, legal or contractual obligations related to Customer's business. The Company helps in teaching Customer to market its business, but Customer is solely responsible for the final outcomes, actions taken and results produced.</p>"
      },
      {
        "title": "NO ENDORSEMENT ",
        "content": "<p>Any reference in the Content to any specific commercial product, services or process by trade name, trademark, manufacturer, or otherwise, is for general information and does not necessarily constitute or imply its endorsement, recommendation, or favoring by us and such mention shall not be deemed to mean advertising or endorsement of such products, services or processes. </p>"
      },
      {
        "title": "ENFORCEMENT OF THE AGREEMENT AND POLICIES",
        "content": "<p>Without limiting the Company's other remedies, the Company shall have the right, but not the obligation, to suspend or cancel your access to the Site if (a) you breach any terms and conditions of this Agreement or other written policies and procedures posted on the Site, or violate Company's rights or those of another party; (b) the Company is unable to verify or authenticate any information you provide to the Company; or (c) the Company believes that your actions may cause legal liability to you, other users or the Company. If your Account is suspended or terminated, you MAY NOT continue to use the Site under a different account or re-register under a new account. In addition, violations of this Agreement may be prosecuted to the fullest extent as permitted by law and may result in additional penalties and sanctions.</p><p>The Company, in its sole discretion, reserves the right to determine whether or not your use of the Site or Services is in conjunction with this Agreement.</p>"
      },
      {
        "title": "GENERAL OBLIGATIONS AND RESTRICTIONS UPON MEMBERS",
        "content": "<p>The Members shall not transgress from their roles under this Agreement. You shall not access (or attempt to access) the Site or Services by any means other than through the interfaces provided by the Company, and shall not use any information available on the Site for any purpose other than the purpose for which it was made available. You shall not use the Site for any illegal, fraudulent, obscene or defamatory activity. You shall not attempt to gain unauthorized access to other networks or computer systems through the Site. You shall not engage in any activity that interferes with or disrupts the proper functioning/operation of the Site. You shall not upload or attach any malicious or unknown files. You shall not insert any external links that could be malicious or unknown to you, or used for offering any goods or services other than the Services.</p><p>When using the Site and our Services, you represent and warrant that you shall not impersonate any other person or a legal entity and if you are signing up on behalf of a legal entity you will not misrepresent the affiliation with such entity. You are not allowed to advertise, promote or brand any content, including any third party's content into the Site or Services for personal, commercial or any other purposes.</p><p>You shall not engage, by using or accessing the Site, in screen scrapping, database \"scrapping\", \"spidering\", \"database scraping\", harvesting of wireless addresses, e-mail addresses, or any other contact information or Personal Information, or any automatic means through which list of users may be obtained or any similar information. You shall not use the Site or Services in a manner that may interrupt, impair, weaken, overburden, damage or disable the Site or Services.</p><p>You shall not use any software, script, device, mechanism or do any act by the commission of which the proper and true functioning of the Site may be affected. You shall not do any act or encourage anyone else to do an act that could infect a routine in the Site, including, without limitation, any virus, Trojan horse, cancelbot, time bomb, worm or any other computer routine(s) that might damage, seize, interfere with, intercept, delay, impound, or expropriate a system, network, Personal Information or data.</p><p>Unless otherwise expressly provided in this Agreement, or through an express prior written permission from the Company, you may not modify, reproduce, copy, republish, upload, post, download, transmit, or distribute, create derivative work, sell or otherwise exploit, in any manner, all or portion of this Site, including but not limited to design, Services, codes, content, data or materials. </p>"
      },
      {
        "title": "INTEGRATED SERVICES",
        "content": "<p>The Company may permit you to use the Services through certain third party social networking or integrated services, such as Facebook Messenger, Slack (individually &ldquo;Integrated Service&rdquo;). By using Integrated Services, you agree that the Company may access your Integrated Service&rsquo;s account information, and you agree to any and all terms and conditions of the Integrated Service regarding your use of the Site and Services via the Integrated Service. You agree that any Integrated Service is provided as a convenience to you and you are solely responsible for your interactions with the Integrated Service as a result of accessing the Site and Services through the Integrated Service. The Company does not control the practices of Integrated Services, and you are advised to read the Privacy Policy and terms and conditions of any Integrated Service that you use to understand their practices.</p>"
      },
      {
        "title": "PROMOTIONS AND DISCOUNTS",
        "content": "<p>The Company may, in its sole discretion, create promotions and discounts that may be benefitted by the Customers. These benefits may be related to the Services and/or a third party's services, subject to any additional terms that Company establishes. You agree that such promotions and discounts: (i) must be used for the intended purpose, and in a lawful manner; (ii) may not be duplicated, sold or transferred in any manner, or made available to the general public (whether posted to a public form or otherwise), unless expressly permitted by the Company; (iii) may be disabled by the Company at any time for any reason without liability to the Company; (iv) may only be used pursuant to the specific terms that the Company establishes for such promotions or discounts; and (v) may expire prior to your use.</p><p>The Company reserves the right to withhold or cancel a specific promotion or discount in the event that the Company determines or believes that its use was in error, fraudulent, illegal, or in violation of the applicable promotion terms or this Agreement.</p>"
      },
      {
        "title": "INTELLECTUAL PROPERTY RIGHTS",
        "content": "<p>The Company and its licensors reserve all Proprietary Rights in and to the Site and Services including 1min.me and the customized Content. You may not use the Site except as necessary for the purposes of performing your obligations under this Agreement. The Company reserves the right to withdraw, expand, otherwise change or cease to operate the Site at any time at the Company's sole discretion.</p><p>You may/shall not reverse-engineer, disassemble or decompile, decrypt, circumvent or otherwise interfere, in any manner whatsoever, whole or part of the Site or domains as it constitutes/embodies the Company's Proprietary Rights.</p>"
      },
      {
        "title": "CONFIDENTIAL INFORMATION AND PRIVACY POLICY",
        "content": "<p>While signing up with the Site, you are asked to provide certain personal information (\"Personal Information\"). You represent and warrant that the Personal Information you provide is accurate, true and complete. The Personal Information may be used by the Company in furtherance of this Agreement and provision of our Services.</p><p>You are prohibited to disclose any information made available to you through the Site. You must respect the privacy of other Members while using the Site and not disclose their confidential information.</p><p>The Personal Information policies are set out in our Privacy Policy which is considered part of this Agreement. You must review this Privacy Policy by clicking <a href=\"privacy-policy.html\">here</a>.</p>"
      },
      {
        "title": "TERMINATIONS AND MODIFICATIONS",
        "content": "<p>The terms of this Agreement commences on Effective Date. We reserve the right to modify or discontinue all or part of the Site or Services, temporarily or permanently, with or without notice to you, and are not obligated to support or update the Services. You understand and agree that we shall not be liable to you or a third party for modifications, suspensions or changes to Site or Services.</p><p>You acknowledge that we may, at our discretion delete, limit your access, terminate or deactivate your Account, block your IP address, cancel the Site or otherwise terminate your access and remove and discard your content.</p><p>You agree that we may make changes to this Agreement, and other rules, whenever necessary to comply with governing laws or further the goals of this Agreement and ensure an overall positive user experience. Notice of such changes may be made by email, regular mail, postings on the Service or will be noted as amendments or updates on this \"Terms of Service\" page.</p><p>At any time you may request your account be deactivated or deleted and your submitted content be removed.</p>"
      },
      {
        "title": "COMPLIANCE WITH COPYRIGHT LAWS",
        "content": "<p>We shall respond quickly to claims of copyright infringement. If you believe your copyright is infringed by our content, please provide us with a written notice via mail or email at the following address:</p><p style=\"padding-left: 30px;\"><br><em>3080 Yonge St - Suite 6060</em><br><em>Toronto, Ontario, M4N 3N1</em><br><em>Canada</em><br>Email: <a href=\"mailto:info@execyoution.com\">info@execyoution.com</a></p><p>Your notice must contain the following information:</p><ul style=\"list-style-type: disc; padding-left: 30px;\"><li>An electronic or physical signature of the person authorized to act on behalf of the owner of the copyright interest;</li><li>A description of the copyrighted work that you claim has been infringed;</li><li>A description of where the material you claim is infringing is located on our website;</li><li>Your address, telephone number and email address;</li><li>A statement by you that you have a good faith belief that the disputed use is not authorized by the copyright owner, its agent, or the law;</li><li>A statement by you, made under the penalty of perjury, that the above information in your notice is accurate and that you are the copyright owner or authorized to act on behalf of the copyright owner.</li></ul><p>&nbsp;</p><p>We are only required to respond to those notices that substantially comply with the above requirements. We will investigate your claim and will notify by the method of contact you used to file your notice with us.</p>"
      },
      {
        "title": "ELECTRONIC DELIVERY STATEMENT AND YOUR CONSENT",
        "content": "<p>You agree that we may provide to you notices and other information concerning the Site or our Services electronically, including notice to any email address that you may provide.</p>"
      },
      {
        "title": "INTERNATIONAL USE",
        "content": "<p>You are required to follow all the national and international laws while accessing the Site. The Site is being operated under the laws of Canada; thereby you are obligated to follow the laws of Canada. If you choose to access this Site from a location outside of Canada, you do so, on your own initiative and you are responsible for compliance with local laws.</p>"
      },
      {
        "title": "PUBLIC FORUMS",
        "content": "<p>The Company may make available, on the Site, some public forums including, without limitation, blogs, bulletin boards, and message boards. We welcome you to use these forums in accordance with the terms of this Agreement. While using these forums, you agree:</p><ol style=\"list-style-type: lower-alpha;\"><li>Not to use or help others use the forums for illegal purposes;</li><li>Not to interfere or disrupt with the Accounts and activities of other Members;</li><li>To comply with all regulations, policies and procedures, that the Company may from time to time add or update;</li><li>Not to resell or transfer your access or right to access to these forums to any third party in any manner whatsoever.</li><li>Not to violate the Proprietary Rights of any third party;</li><li>Not to post any content that may contain virus, spyware or other harmful component.</li></ol><p>The Company has the right, but not obligation to review the information or content posted on these forums. The Company may, in its sole discretion, remove any information or content from these forums without notice or liability.</p><p>If you encounter any unlawful or prohibited material on these forums, you waive your right to any damages related to such exposure. Such material should be immediately reported to <a href=\"mailto:info@execyoution.com\">info@execyoution.com</a>.</p><p>&nbsp;</p>"
      },
      {
        "title": "WARRANTY & DISCLAIMER",
        "content": "<p>THE SITE, SERVICES AND CONTENT ARE AVAILABLE ON \"AS IS\" BASIS. EXCEPT AS EXPRESSLY PROVIDED OTHERWISE IN THIS AGREEMENT, NEITHER WE, NOR OUR MANAGERS, OR AGENTS MAKE ANY REPRESENTATIONS, WARRANTIES OR ENDORSEMENTS OF ANY KIND WHATSOEVER, EXPRESS OR IMPLIED OR STATUTORY, REGARDING THE CONTENT, PRODUCTS, SERVICES, ITEMS, CONTENT, USER-CONTENT, WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, NON-INFRINGEMENT, TITLE, CUSTOM, TRADE, QUIET ENJOYMENT, ACCURACY OF INFORMATION PROVIDED ON SITE OR ANY ACTIVITIES RELATED TO THIS AGREEMENT.</p>"
      },
      {
        "title": "LIMITATION OF LIABILITY",
        "content": "<p>IN NO EVENT WILL THE COMPANY BE LIABLE FOR ANY SPECIAL, CONSEQUENTIAL, INCIDENTAL, EXEMPLARY OR INDIRECT COSTS OR DAMAGES, LITIGATION COSTS, INSTALLATION AND REMOVAL COSTS, OR LOSS OF DATA, PRODUCTION OR PROFIT. THESE LIMITATIONS SHALL APPLY TO ANY LIABILITY, ARISING FROM ANY CAUSE OF ACTION WHATSOEVER, WHETHER IN CONTRACT, TORT (INCLUDING NEGLIGENCE), STRICT LIABILITY OR OTHERWISE, EVEN IF ADVISED OF THE POSSIBILITY OF SUCH COSTS OR DAMAGES AND EVEN IF THE LIMITED REMEDIES PROVIDED HEREIN FAIL OF THEIR ESSENTIAL PURPOSE.</p>"
      },
      {
        "title": "INDEMNIFICATION",
        "content": "<p>You shall indemnify, defend and hold harmless the Company and its subsidiaries, affiliates, officers, agents, employees and representatives from any and all claims, liabilities, damages, costs, and expenses (including, but not limited to, reasonable attorneys' fees and all related costs and expenses) arising from or relating to (i) your purchase of Content, or (ii) any content or information provided by you, and (iii) any claim, judgment, or adjudication that any action or omission by you infringes Proprietary Rights or other rights of any third party.</p>"
      },
      {
        "title": "THIRD PARTY LINKS",
        "content": "<p>The Company may include on the Site links to third party websites. You agree that we are not responsible or liable for any content or other materials on third party websites. You also agree that we are not responsible for content or claims supplied by our advertisers. We are also not responsible for any transactions or dealings between you and any third party or any advertiser. You agree that the Company shall not be responsible for any claim or loss due to a third party site or any advertiser.</p>"
      },
      {
        "title": "SEVERABILITY, INTEGRATION AND GOVERNING LAW",
        "content": "<p>This Agreement and any supplemental terms, policies, payment plans, rules and guidelines posted on this Site constitute the entire agreement between you and us and supersede all previous written or oral agreements. If any part of this Agreement is held invalid or unenforceable, that portion shall be construed in a manner consistent with applicable law to reflect, as nearly as possible, the original intentions of the parties, and the remaining portions shall remain in full force and effect.</p><p>This Agreement shall be governed and construed by the laws of Ontario, Canada. In the event of a dispute regarding this Agreement, the courts of Toronto shall have the exclusive jurisdiction in the matter.</p>"
      },
      {
        "title": "NO WAIVER",
        "content": "<p>The failure or delay of the Company to exercise or enforce any right or claim does not constitute a waiver of such right or claim and shall in no way affect that the Company's right to later enforce or exercise it, unless the Company issues an express written waiver, signed/executed by a duly authorized representative of the Company.</p>"
      },
      {
        "title": "",
        "content": " <p>-- END --</p>"
      }
    ]
  }
}